{
  "login": "შესვლა",
  "chooseAWinery": "მეღვინეობის არჩევა",
  "viewTheBottleMappingFile": "ბოთლის მარკირების ფაილის ნახვა",
  "uploadANewCSVFile": "ახალი CSV ფაილის ატვირთვა",
  "bulkAction": "ყველას არჩევა",
  "finaliseAll": "ყველას დასრულება ({{selected}})",
  "deleteAll": "ყველას წაშლა ({{selected}})",
  "approve": "დადასტურება",
  "lotNumber": "ლოტის ნომერი",
  "wineName": "ღვინის დასახელება",
  "origin": "წარმოშობა",
  "countryOfOrigin": "წარმოშობის ქვეყანა",
  "producedBy": "წარმოებულია (მიერ)",
  "producerAddress": "საწარმოს მისამართი",
  "producerLatitude": "საწარმოს მისამართის გრძედი",
  "producerLongitude": "საწარმოს მისამართის განედი",
  "varietalName": "ჯიშის დასახელება",
  "vintageYear": "მოსავლის აღების წელი",
  "wineType": "ღვინის ტიპი",
  "wineColor": "ღვინის ფერი",
  "harvestDate": "მოსავლის აღების თარიღი",
  "harvestLocation": "მოსავლის აღების ადგილმდებარეობა",
  "pressingDate": "დაწურვის თარიღი",
  "processingLocation": "დაწურვის ადგილმდებარეობა",
  "fermentationVessel": "საფერმენტაციო ჭურჭელი",
  "fermentationDuration": "ფერმენტაციის ხანგრძლივობა",
  "agingRecipient": "დავარგების ჭურჭელი",
  "agingTime": "დავარგების ხანგრძლივობა",
  "storageVessel": "შესანახი ჭურჭელი",
  "bottlingDate": "ბოთლებში ჩამოსხმის თარიღი",
  "bottlingLocation": "ბოთლებში ჩამოსხმის ადგილმდებარეობა",
  "numberOfBottles": "ბოთლების რაოდენობა",
  "finalise/delete": "დასრულება/წაშლა",
  "successLogin": "შესვლა წარმატებით განხორციელდა",
  "failKeycloak": "შესვლა ვერ განხორციელდა, გთხოვთ, კიდევ სცადეთ",
  "failRole": "ვერ მოხერხდა მოცემული ანგარიშის კონფიგურაცია. დაუკავშირდით ადმინისტრატორს.",
  "titleDeleteOneRow": "ნამდვილად გსურთ მოცემული სვეტის წაშლა?",
  "titleDeleteAllRows": "ნამდვილად გსურთ ყველა სვეტის წაშლა?",
  "titleDeleteTheseRows": "ნამდვილად გსურთ მოცემული სვეტების წაშლა?",
  "descriptionDeleteOneRow": "მოცემული სვეტის წაშლით ვერ შეძლებთ მონაცემთა დადასტურებას. თუ ეს სვეტი არასწორია, მაგრამ აუცილებელია, უნდა ატვირთოთ ახალი CSV ფაილი არსებულ მონაცემთა ახლით შესაცვლელად. ",
  "descriptionDeleteAllRows": "მოცემული სვეტების წაშლით ვერ შეძლებთ მონაცემთა დადასტურებას. თუ ეს სვეტები არასწორია, მაგრამ აუცილებელია, უნდა ატვირთოთ ახალი CSV ფაილი არსებულ მონაცემთა ახლით შესაცვლელად.",
  "descriptionDeleteTheseRows": "მოცემული სვეტების წაშლით ვერ შეძლებთ მონაცემთა დადასტურებას. თუ ეს სვეტები არასწორია, მაგრამ აუცილებელია, უნდა ატვირთოთ ახალი CSV ფაილი არსებულ მონაცემთა ახლით შესაცვლელად.",
  "confirmDeleteOneRow": "დიახ, წაშალეთ ეს სვეტი",
  "confirmDeleteAllRows": "დიახ, წაშალეთ ყველა სვეტი",
  "confirmDeleteTheseRows": "დიახ, წაშალეთ ეს სვეტები",
  "titlefinaliseOneRow": "ნამდვილად გსურთ მოცემული სვეტის დასრულება?",
  "titlefinaliseAllRows": "ნამდვილად გსურთ ყველა სვეტის დასრულება?",
  "titlefinaliseTheseRows": "ნამდვილად გსურთ მოცემული სვეტების დასრულება?",
  "descriptionFinaliseOneRow": "მოცემული სვეტის დასრულების შემდეგ, ის ოფიციალურად აიტვირთება და მისი შემდგომში განახლება შეუძლებელი იქნება. ნამდვილად გსურთ მოცემული სვეტის დასრულება?",
  "descriptionFinaliseAllRows": "მოცემული სვეტების დასრულების შემდეგ, ისინი ოფიციალურად აიტვირთება და მათი შემდგომში განახლება შეუძლებელი იქნება. ნამდვილად გსურთ მოცემული სვეტების დასრულება?",
  "descriptionFinaliseTheseRows": "მოცემული სვეტების დასრულების შემდეგ, ისინი ოფიციალურად აიტვირთება და მათი შემდგომში განახლება შეუძლებელი იქნება. ნამდვილად გსურთ მოცემული სვეტების დასრულება?",
  "confirmFinaliseOneRow": "დიახ, დაასრულეთ ეს სვეტი",
  "confirmFinaliseAllRows": "დიახ, დაასრულეთ ყველა სვეტი",
  "confirmFinaliseTheseRows": "დიახ, დაასრულეთ ეს სვეტები",
  "titleApproveOneRow": "ნამდვილად გსურთ მოცემული სვეტის დადასტურება?",
  "titleApproveAllRows": "ნამდვილად გსურთ ყველა სვეტის დადასტურება?",
  "titleApproveTheseRows": "ნამდვილად გსურთ მოცემული სვეტების დადასტურება?",
  "descriptionApproveOneRow": "მოცემული სვეტის დადასტურების შემდეგ, ის ოფიციალურად აიტვირთება.",
  "descriptionApproveAllRows": "მოცემული სვეტების დადასტურების შემდეგ, ისინი ოფიციალურად აიტვირთება.",
  "descriptionApproveTheseRows": "მოცემული სვეტების დადასტურების შემდეგ, ისინი ოფიციალურად აიტვირთება.",
  "confirmApproveOneRow": "დიახ, დაადასტურეთ მოცემული სვეტი",
  "confirmApproveAllRows": "დიახ, დაადასტურეთ ყველა სვეტი",
  "confirmApproveTheseRows": "დიახ, დაადასტურეთ მოცემული სვეტები",
  "titleUpload": "აირჩიეთ ასატვირთი ფაილი",
  "descriptionUpload": "რომელი CSV ფაილის ატვირთვა გსურთ?",
  "uploadScmCsvFile": "SCM CSV ფაილი",
  "uploadBottleMappingCsvFile": "ბოთლის მარკირების CSV ფაილი",
  "uploadSuccess": "თქვენი ფაილი წარმატებით აიტვირთა.",
  "serverErr": "შიდა სერვერის შეცდომა",
  "authorize": "არასწორი ან ვადაგასული ტალონი. გთხოვთ მიიღეთ ახალი ტალონი keycloak აპლიკაციაში შესვლით",
  "wrongFormat": "არასწორი ფაილის ტიპი. გთხოვთ, სცადეთ CSV ფაილი.",
  "dataInvalid": "ზოგიერთი მონაცემი აკლია ან არასწორი ფორმატითაა. გთხოვთ, ისევ სცადეთ. ",
  "other": "თქვენი CSV ფაილის ატვირთვისას დაფიქსირდა შეცდომა. გთხოვთ, ისევ სცადეთ.",
  "allSuccessDeleteOneRow": "ეს სვეტი წარმატებით წაიშალა",
  "allSuccessDeleteTheseRows": "ეს სვეტები წარმატებით წაიშალა",
  "allUnSuccessDeleteOneRow": "ვერ მოხერხდა მოცემული სვეტის წაშლა - {{reason}}. გთხოვთ, ისევ სცადეთ.",
  "allUnSuccessDeleteTheseRows": "ვერ მოხერხდა მოცემული სვეტების წაშლა - {{reason}}. გთხოვთ, ისევ სცადეთ.",
  "allSuccessFinaliseOneRow": "ეს სვეტი წარმატებით დასრულდა.",
  "allSuccessFinaliseTheseRows": "ეს სვეტები წარმატებით დასრულდა.",
  "allUnSuccessFinaliseOneRow": "ვერ მოხერხდა მოცემული სვეტის დასრულება - {{reason}}. გთხოვთ, ისევ სცადეთ.",
  "allUnSuccessFinaliseTheseRows": "ვერ მოხერხდა მოცემული სვეტების დასრულება - {{reason}}. გთხოვთ, ისევ სცადეთ.",
  "allSuccessApprovedOneRow": "ეს სვეტი წარმატებით დადასტურდა",
  "allSuccessApprovedTheseRows": "ეს სვეტები წარმატებით დადასტურდა",
  "allUnSuccessApprovedOneRow": "ვერ მოხერხდა მოცემული სვეტის დადასტურება - {{reason}}. გთხოვთ, ისევ სცადეთ.",
  "allUnSuccessApprovedTheseRows": "ვერ მოხერხდა მოცემული სვეტების დადასტურება - {{reason}}. გთხოვთ, ისევ სცადეთ.",
  "successDeleteOneRow": "{{quantity}} სვეტი წარმატებით წაიშალა",
  "successDeleteTheseRows": "{{quantity}} სვეტი წარმატებით წაიშალა",
  "quantityUnSuccessDeleteOneRow": "{{quantity}} სვეტი არ წაიშალა",
  "quantityUnSuccessDeleteTheseRows": "{{quantity}} სვეტი არ წაიშალა",
  "unSuccessDeleteOneRow": "ვერ მოხერხდა მოცემული სვეტის წაშლა. გთხოვთ, ისევ სცადეთ.",
  "unSuccessDeleteTheseRows": "ვერ მოხერხდა მოცემული სვეტების წაშლა. გთხოვთ, ისევ სცადეთ.",
  "successFinaliseOneRow": "{{quantity}} სვეტი წარმატებით დასრულდა",
  "successFinaliseTheseRows": "{{quantity}} სვეტი წარმატებით დასრულდა",
  "quantityUnSuccessFinaliseOneRow": "{{quantity}} სვეტი არ დასრულდა",
  "quantityUnSuccessFinaliseTheseRows": "{{quantity}} სვეტი არ დასრულდა",
  "unSuccessFinaliseOneRow": "ვერ მოხერხდა მოცემული სვეტის დასრულება. გთხოვთ, ისევ სცადეთ.",
  "unSuccessFinaliseTheseRows": "ვერ მოხერხდა მოცემული სვეტების დასრულება. გთხოვთ, ისევ სცადეთ.",
  "successApprovedOneRow": "{{quantity}} სვეტი წარმატებით დადასტურდა",
  "successApprovedTheseRows": "{{quantity}} სვეტი წარმატებით დადასტურდა",
  "quantityUnSuccessApprovedOneRow": "{{quantity}} სვეტი არ დადასტურდა",
  "quantityUnSuccessApprovedTheseRows": "{{quantity}} სვეტი არ დადასტურდა",
  "unSuccessApprovedOneRow": "ვერ მოხერხდა მოცემული სვეტის დადასტურება. გთხოვთ, ისევ სცადეთ.",
  "unSuccessApprovedTheseRows": "ვერ მოხერხდა მოცემული სვეტების დადასტურება. გთხოვთ, ისევ სცადეთ.",
  "uploadMultipleFile": "ერთდროულად მხოლოდ ერთი ფაილის ატვირთვაა შესაძლებელი. გთხოვთ, ისევ სცადეთ.",
  "scmDataTitle": "SCM CSV ფაილის ატვირთვა",
  "bottleMappingTitle": "ბოთლის მარკირების CSV ფაილის ატვირთვა",
  "dragAndDropAFileHere": "ჩასვით ფაილი აქ",
  "or": "ან",
  "browseFiles": "დაათვალიერეთ ფაილები",
  "done": "შესრულება",
  "cancel": "გაუქმება",
  "notFinalised": "არ არის დასრულებული",
  "finalised": "დასრულებული",
  "approved": "დადასტურებული",
  "language": "ენა",
  "english": "ინგლისური ენა",
  "georgian": "ქართული ენა",
  "signOut": "გამოსვლა",
  "somethingWentWrongPleaseTryAgain": "დაფიქსირდა შეცდომა. გთხოვთ, ისევ სცადეთ",
  "scheduled": "დაგეგმილი",
  "success": "წარმატება",
  "error": "შეცდომა",
  "footerCopyright":"© 2023 Cardano Foundation. ყველა უფლება დაცულია.",
  "terms": "პირობები და მომსახურება",
  "termsTopText": "Cardano Foundation (ჩვენს შვილობილ და აფილირებულ კომპანიებთან ერთად, რომლებიც მოცემულ „პირობებსა და მომსახურებაში” მოხსენიებულია, როგორც „ორგანიზაცია“, „ჩვენ“ ან „ჩვენი\") მიერ შემოთავაზებული მომსახურებით სარგებლობამდე, გთხოვთ, ყურადღებით წაიკითხოთ მოცემული „გამოყენების პირობები“ („გამოყენების პირობები“ ან „პირობები“). აღნიშნული „პირობები და მომსახურება“ ადგენს იურიდიულად სავალდებულო პირობებს მოცემული ვებსაიტის და ყველა მასთან დაკავშირებული ვებსაიტის, მობილური აპლიკაციის, პროდუქტებისა და სერვისების გამოყენებისთვის, რომლებიც შემოთავაზებულია „ორგანიზაციის“ და მისი შვილობილი კომპანიების მიერ, მათ შორის ჩვენი API-ების (გამოყენებითი პროგრამების ინტერფეისი), მიერთებადი მოდულების და ბრაუზერის გაფართოებების (ერთობლივად, როგორც „პროდუქტები“) ჩათვლით. აღნიშნული პროდუქტების ნებისმიერი ფორმით გამოყენებით, თქვენ თანახმა ხართ, დაიცვათ წინამდებარე „გამოყენების პირობები“",
  "terms1": "პროდუქტების გამოყენება",
  "terms1.1": "<strong>უფლებამოსილება:</strong> თქვენ წარმოადგენთ და იძლევით გარანტიას, რომ თქვენ: (a) წარმოადგენთ თქვენს იურისდიქციაში სავალდებულო ხელშეკრულების გაფორმებისთვის კანონიერ ასაკს მიღწეულ პირს; (b) ადრე არ გქონიათ ჩამორთმეული უფლებები ან აკრძალული „პროდუქტების“ გამოყენება; (c) მინიჭებული გაქვთ სრული უფლებამოსილება წინამდებარე „გამოყენების პირობების“ ხელმოსაწერად, ამასთან არ არღვევთ სხვა ნებისმიერ ხელშეკრულებას, რომლის მხარესაც თქვენ წარმოადგენთ. იურიდიული პირის სახელით „პროდუქტებით“ სარგებლობისთვის თქვენ დამატებით წარმოადგენთ და იძლევით გარანტიას, რომ (i) ასეთი იურიდიული პირი სათანადო წესით არის დარეგისტრირებული და კანონიერად მოქმედებს იმ იურისდიქციის მოქმედი კანონმდებლობის შესაბამისად, რომელშიც ის არის დარეგისტრირებული და (ii) ხართ სათანადოდ უფლებამოსილი ასეთი იურიდიული პირის მიერ მისი სახელით ქმედებების გახორციელებისთვის.",
  "terms1.2": "<strong>ცვლილებები „პროდუქტებში“:</strong> ჩვენ ვიტოვებთ უფლებას შევიტანოთ ცვლილებები ან განახლებები „პროდუქტებში“ ნებისმიერ დროს წინასწარი შეტყობინების გარეშე, ჩვენი შეხედულებისამებრ. ჩვენ ვიტოვებთ უფლებას შევცვალოთ, განვაახლოთ, შეზვღუდოთ ან გავაუქმოთ თქვენი წვდომა ჩვენს „პროდუქტებზე“, მათ შორის, ნებისმიერ მასთან დაკავშირებულ ანგარიშებზე, ნებისმიერ დროს და გაფრთხილების გარეშე, ნებისმიერი მიზეზით, საკუთარი შეხედულებისამებრ.",
  "terms1.3": "<strong>დამატებითი პირობები:</strong> გარდა ამისა, ზოგიერთი „პროდუქტი“ შეიძლება  დაექვემდებაროს „ორგანიზაციის“ მიერ პერიოდულად გამოქვეყნებულ დამატებით პირობებს; თქვენ მიერ ასეთი პროდუქტებით სარგებლობა ექვემდებარება დამატებით პირობებს, რომლებიც ჩართულია წინამდებარე „გამოყენების პირობებში“ ასეთი მითითებით. წინამდებარე „გამოყენების პირობებსა“ და ნებისმიერ დამატებით პირობებს შორის შეუსაბამობის არსებობის შემთხვევაში, უპირატესობა მიენიჭება დამატებით პირობებს.",
  "terms1.4": "<strong>ანდროიდის პაკეტის ნაკრების (“APK”) პროდუქტების ჩამოტვირთვა და გამოყენება Download and use of Android Package Kit (“APK”) Products:</strong> APK პროდუქტების გამოყენება ექვემდებარება წინამდებარე გამოყენების პირობებს და APK პროდუქტების ჩამოტვირთვითა და გამოყენებით, თქვენ ეთანხმებით აღნიშნულ პირობებს და ნებისმირ დამატებით პირობას, რომელიც ჩვენ, შესაძლოა, მოგაწოდოთ APK პროდუქტების გამოყენებასთან დაკავშირებით. თქვენ აცნობიერებთ, რომ APK პროდუქტების ჩამოტვირთვა და ინსტალაცია საჭიროებს თქვენს მოწყობილობაში ხელით ინსტალირებას და რომ მხოლოდ თქვენ ხართ პასუხისმგებელი აღნიშნულ პროცესზე და ნებისმიერ პრობლემაზე, რომელიც შესაძლოა, წარმოიშვას ინსტალირებისა და გამოყენების დროს. ჩვენ უზრუნველვყოფთ ჩვენ მიერ მოწოდებული APK პროდუქტების უსაფრთხოებას, თუმცა, თქვენ აუცილებლად უნდა მიიღოთ საჭირო ზომები თქვენი მოწყობილობის დასაცავად. APK პროდუქტებისთვის, შესაძლოა, შემოგთავაზოთ შეზღუდული მხარდაჭერა, ხოლო თქვენ თანახმა ხართ, რომ ეს მხარდაჭერა მიიღოთ ჩვენ მიერ განსაზღვრული არხების საშუალებით. ავტომატური განახლებები, შესაძლოა, არ იყოს უზრუნველყოფილი APK პროდუქტებისთვის, ჩვენ მიერ უზრუნველყოფილი ნებისმიერი განახლების მონიტორინგი და ინსტალაცია თქვენი პასუხისმგებლობაა.",
  "terms1.5": "<strong>პერსონალური მონაცემების დაცვის პოლიტიკა:</strong> პროდუქტების ნებისმიერი გზით გამოყენებით, თქვენ იცით და ადასტურებთ, რომ პერსონალურ მონაცემთა <0>დაცვის პოლიტიკის პირობები</0> ვრცელდება თქვენზე.",
  "terms1.6": "<strong>გამოხმაურება:</strong> ჩვენ ვაფასებთ ნებისმიერ გამოხმაურებას ან წინადადებას, რომელიც შეიძლება გქონდეთ ჩვენს პროდუქტებთან დაკავშირებით. თქვენი მოსაზრებები შეგიძლიათ გააზიაროთ შემდეგ ბმულზე: https://cardano.org/en/contact-us/. ნებისმიერი ფორმით გამოხმაურების გზით, თქვენ გვაძლევთ ჩვენ უფლებას გამოვიყენოთ, გავაზიაროთ და დავამუშაოთ თქვენ მიერ მოწოდებული მონაცემები ისე, როგორც ჩვენ მივიჩნევთ მიზანშეწონილად, სანაცვლოდ თქვენთვის რაიმე ვალდებულების გარეშე.",
  "terms1.7": "ორგანიზაციის მიმართ პროდუქტებთან დაკავშირებული დავის ან პრეტენზიის არსებობის შემთხვევაში, უნდა დაგვიკავშირდეთ შემდეგ ბმულზე მოცემული ფორმის საშუალებით: https://cardano.org/en/contact-us/, არსებული საკითხის არაფორმალური გზით გადასაჭრელად.",
  "terms2": "თქვენი კონტენტი",
  "terms2.1": "<strong>„თქვენი კონტენტის“ განმარტება:</strong> წინამდებარე „გამოყენების პირობების“ მიზნებისთვის, „თქვენი კონტენტი“ ნიშნავს ყველა მასალას, რომელსაც თქვენ წარადგენთ ან გადასცემთ ჩვენს პროდუქტებთან დაკავშირებით, მათ შორის, შეზღუდვის გარეშე ფოტოები, პროფილის სურათები, შეტყობინებები, კომენტარები, მიმოხილვები და ნებისმიერი სხვა ტექსტი, გრაფიკული, ვიდეო ან აუდიომასალა",
  "terms2.2": "<strong>ლიცენზიის გაცემა:</strong> ჩვენი პროდუქტების შესახებ თქვენი კონტენტის მოწოდებით, გამოქვეყნებით ან ჩვენებით,  ჩვენ გვანიჭებთ არაექსკლუზიურ, საერთაშორისო, უსასყიდლო, სრულად ანაზღაურებულ, სუბლიცენზირებად ლიცენზიას და ასევე ლიცენზიას უფლებების გადაცემის უფლებით, ჩვენს პროდუქტებზე და საქმიანობაზე თქვენი კონტენტით სარგებლობის, მათი რეპროდუცირების, დამუშავების, გავრცელების, ნაწარმოების შექმნის, ჩვენების და შესრულებისთვის, მათ შორის ზოგიერთი ან ყველა პროდუქტის (და მისი ნაწარმოების) პოპულარიზაციის და ნებისმიერ მედია ფორმატში და ნებისმიერი მედია არხის საშუალებით გავრცელებისთვის. ასეთი ლიცენზია მოქმედებს მანამ, სანამ თქვენი კონტენტი გამოჩნდება ჩვენს პროდუქტებზე ან სანამ ჩვენ არ გადავწყვეტთ მის წაშლას, იმის მიხედვით, თუ რომელი პერიოდი იქნება უფრო მოკლე.",
  "terms2.3": "<strong>საკუთრების უფლება თქვენს კონტენტზე:</strong> თქვენ ინარჩუნებთ საკუთრების უფლებას თქვენს კონტენტზე. თუმცა, თქვენი კონტენტის ჩვენს პროდუქტებზე განთავსებით, თქვენ გვანიჭებთ ზემოთ ჩამოთვლილ არაექსკლუზიურ უფლებებსა და ლიცენზიებს. გარდა იმ უფლებებისა და ლიცენზიებისა, რომლებსაც გასცემთ წინამდებარე გამოყენების პირობებით, ჩვენ ვადასტურებთ და ვეთანხმებით, რომ თქვენგან არ მივიღებთ რაიმე სახის საკუთრების უფლებას წინამდებარე გამოყენების პირობების შესაბამისად, თქვენს ნებისმიერ კონტენტზე.",
  "terms2.4": "<strong>წარმომადგენლობები და გარანტიები:</strong> თქვენ წარმოადგენთ და იძლევით გარანტიას, რომ:",
  "terms2.4.1": "თქვენ წარმოადგენთ თქვენი კონტენტის მფლობელს ან გაქვთ საჭირო ლიცენზიები, უფლებები, თანხმობა და ნებართვები მოცემულ დოკუმენტში გათვალისწინებული უფლებებისა და ლიცენზიების გადასაცემად;",
  "terms2.4.2": "თქვენი კონტენტი არ არღვევს და მომავალში არ დაარღვევს ნებისმიერი მესამე მხარის ინტელექტუალური საკუთრების უფლებებს, ნივთობრივ უფლებებს, პერსონალური მონაცემების დაცვის უფლებებს,  კონფიდენციალურობის ან საჯაროობის უფლებებს ან სხვაგვარად არ არღვევს მოცემულ „გამოყენების პირობებს“ ან მოქმედ კანონმდებლობას; და",
  "terms2.4.3": "თქვენ მიიღეთ ყველა საჭირო თანხმობა ნებისმიერი პირისგან, რომლის პერსონალური მონაცემები თქვენი კონტენტის ფარგლებშია, რაც გვაძლევს საშუალებას, რომ გამოვიყენოთ და გავასაჯაროოთ ასეთი მონაცემები მოცემული „გამოყენების პირობების“ შესაბამისად.",
  "terms2.5": "<strong>თქვენი პასუხისმგებლობა:</strong> მხოლოდ თქვენ ხართ პასუხისმგებელი თქვენს კონტენტზე და მისი განთავსების, გამოქვეყნების ან გავრცელების შედეგებზე. ჩვენ არ ვადასტურებთ თქვენს კონტენტს ან მასში გამოთქმულ მოსაზრებას, რეკომენდაციას ან რჩევას და პირდაპირ უარს ვაცხადებთ თქვენს კონტენტთან დაკავშირებით ნებისმიერ პასუხისმგებლობაზე.",
  "terms3": "ინტელექტუალური საკუთრება",
  "terms3.1": "<strong>საკუთრების უფლება:</strong> ყველა ინტელექტუალური საკუთრება, რომელიც შეიცავს ან ასოცირდება პროდუქტებთან, მათ შორის, შეუზღუდავად, პროგრამული უზრუნველყოფის, „Cardano“ და „ADA“-ს სასაქონლო ნიშნები, ლოგოები და პროდუქტების სახელები და ლოგოები („ჩვენი ინტელექტუალური საკუთრება“), წარმოადგენს ორგანიზაციის საკუთრებას.",
  "terms3.2": "<strong>ლიცენზიის გაცემა:</strong> ჩვენ მოგაწვდით შეზღუდულ, არაექსკლუზიურ ლიცენზიას ჩვენი ინტელექტუალური საკუთრების წვდომისა და გამოყენებისთვის, თქვენ მიერ პროდუქტების გამოყენების ფარგლებში, მოცემული „გამოყენების პირობების“ შესაბამისად. ჩვენ ვიტოვებთ უფლებას, გავაუქმოთ ასეთი ლიცენზია ნებისმიერ დროს, ნებისმიერი მიზეზით; გარდა იმ შემთხვევებისა, რაც პირდაპირ გადაეცემა წინამდებარე „გამოყენების პირობების“ მიხედვით, ყველა სხვა უფლება გვეკუთვნის ჩვენ.",
  "terms3.3": "<strong>შეზღუდვები:</strong> გარდა იმისა, რაც მოცემულია წინამდებარე „გამოყენების პირობებში“, თქვენ თანახმა ხართ, რომ არ გადაიღებთ, გააქირავებთ, გაყიდით, გაავრცელებთ ან შექმნით ნაწარმოებს ჩვენი ინტელექტუალური საკუთრების უფლებების გამოყენებით. ზოგიერთი პროდუქტი შეიძლება ექვემდებარებოდეს ღია-წყაროს ლიცენზიებს; ასეთ შემთხვევებში, გამოიყენება იმ კონკრეტული ლიცენზიების პირობები. თქვენი უფლებებისა და მოვალეობების გასაცნობად, თქვენ უნდა გადახედოთ ლიცენზიის პირობებს, რომლებიც თან ახლავს თითოეულ პროდუქტს ან მის კომპონენტს. ორგანიზაციის ინტელექტუალური საკუთრების ნებისმიერი სხვაგვარი გამოყენებისთვის, აუცილებელია ჩვენი უშუალო წერილობითი ნებართვა.",
  "terms3.4": "<strong>სასაქონლო ნიშნები:</strong> თქვენ არ გაქვთ უფლება ან ლიცენზია, გამოიყენოთ ორგანიზაციის სასაქონლო ნიშნები, თუ მკაცრად არ დაიცავთ ორგანიზაციის სასაქონლო ნიშნების პოლიტიკის წესებს.",
  "terms4": "პასუხისმგებლობაზე უარის განცხადება; პასუხისმგებლობის შეზღუდვა",
  "terms4Header": "„ორგანიზაციის სუბიექტებში“ მოიაზრება Cardano Foundation, ისევე, როგორც მისი შვილობილი კომპანიები, აფილირებული კომპანიები, ასოცირებული კომპანიები, მომწოდებლები, ლიცენზიანტები და პარტნიორები. აღნიშნული განმარტება, ასევე, გულისხმობს, ამ ორგანიზაციებში მომუშავე თანამდებობის პირებს, დირექტორებს, თანამშრომლებს, აგენტებს და წარმომადგენლებს. თითოეული შემდეგი დებულება უნდა აღსრულდეს მოქმედი კანონმდებლობით ნებადართული ზომით:",
  "terms4.1": "<strong>გარანტიებზე უარის თქმა:</strong> თქვენ იცით და ადასტურებთ, რომ ჩვენ გთავაზობთ პროდუქტებს, მომსახურებას, მათ შორის, შესაბამის ინფორმაციას და კონტენტს, „როგორც არის“ და „როგორც ხელმისაწვდომია“ საფუძველზე, რაიმე სახის გამოხატული ან ნაგულისხმევი გარანტიის გარეშე. ეს შეიძლება, მოიცავდეს „ბეტა“-ვერსიებში შემოთავაზებულ პროდუქტებს, რომლებიც მიზნად ისახავს ორგანიზაციისთვის გამოხმაურებების მიწოდებას პროდუქტებისა და აპლიკაციის პროგრამირების ინტერფეისების (API) ხარისხისა და ვარგისიანობის შესახებ. ორაგანიზაციის სუბიექტები არ აკეთებენ არავითარ განცხადებას და პირდაპირ უარს აცხადებენ ყველა გარანტიაზე შესაბამისობასთან, სავაჭრო მდგომარეობასთან, კონკრეტული მიზნისთვის ვარგისიანობასთან, სანდოობასთან, ხელმისაწვდომობასთან, დროულობასა და უსაფრთხოებასთან, საკუთრების უფლებასთან, დაურღვევლობასთან, მონაცემთა სიზუსტესა თუ სისრულესთან მიმართებაში, რომლებიც სინქრონიზებულია ან ხელმისაწვდომია პროდუქტებით, პროდუქტებზე კონტენტით, ან ნებისმიერი საკონსულტაციო მომსახურებით, რომელსაც ჩვენ ვთავაზობთ რაიმე მასთან დაკავშირებული მიზნისთვის. <strong>ირიბი ზიანის გარეშე:</strong> კანონით ნებადართული ზომით, არავითარ შემთხვევაში ორგანიზაცია არ იქნება პასუხისმგებელი რაიმე არაპირდაპირ, შემთხვევით, საჯარიმო ან თანმიმდევრულ ზიანზე, მოგების, შემოსავლების, მონაცემების ან საქმიანი შესაძლებლობების დაკარგვაზე, რომლებიც წარმოიქმნება მოცემულ „გამოყენების პირობებთან“ დაკავშირებით, მიუხედავად იმისა, არის თუ არა ქმედება ხელშეკრულებით თუ სამოქალაქო კანონდარღვევით და მიუხედავად პასუხისმგებლობის თეორიისა", 
  "terms4.2": "<strong>მესამე მხარის პროდუქტები:</strong> ორგანიზაციის სუბიექტები არ იძლევიან დაპირებებს და პირდაპირ უარს ამბობენ პასუხისმგებლობაზე კანონით დაშვებულ სრულ ზომამდე: (i) ნებისმიერი მესამე მხარის მიერ პროდუქტებზე განთავსებული კონტენტისთვის (ii) პროდუქტის აღწერაზე ან პროდუქტებზე (iii) მესამე მხარის საიტებზე და ნებისმიერ მესამე მხარის პროდუქტებზე ან მომსახურებაზე, რომელიც ჩამოთვლილია ან ხელმისაწვდომია თქვენთვის პროდუქტების მეშვეობით და (iv) ნებისმიერი მესამე მხარის ხარისხზე ან ქცევაზე, რომელთანაც თქვენ გექნებათ საქმე რომელიმე პროდუქტით ან ვებსაიტით („მესამე მხარის პროდუქტები“) სარგებლობასთან მიმართებაში.",
  "terms4.3": "<strong>პასუხისმგებლობის შეზღუდვა: ფონდის სუბიექტების ნებისმიერი პასუხისმგებლობა შემოიფარგლება მოქმედი კანონმდებლობით დაშვებული მაქსიმალური ზომით. ორგანიზაციის სუბიექტების ერთობლივი პასუხისმგებლობა ნებისმიერ შემთხვევაში შემოიფარგლება იმ თანხით, რომელიც ტოლია პროდუქტისთვის გადახდილი ან გადასახდელი მთლიანი თანხების თორმეტთვიანი პერიოდის განმავლობაში, რომელიც წინ უძღვოდა შემთხვევას, რომელმაც გამოიწვია პრეტენზია; თუმცა, იმ პირობით, რომ ეს შეზღუდვა არ გავრცელდება თქვენზე, თუ ასეთი გადასახადი არ არის გადასახდელი, და ასეთ შემთხვევაში, თუ აღმოვაჩენთ, რომ გვაქვს რაიმე პასუხისმგებლობა თქვენ ან მესამე მხარის მიმართ, პროდუქტების თქვენ მიერ გამოყენების შედეგად, ჩვენი ერთობლივი პასუხისმგებლობა შემოიფარგლება ასი აშშ დოლარით.</strong>",
  "terms4.4": "<strong>შეთანხმება პასუხისმგებლობის შეზღუდვაზე: თქვენთვის ცნობილია და ეთანხმებით, რომ პასუხისმგებლობის ასეთ შეზღუდვაზე თქვენი თანხმობის გარეშე, ჩვენ არ მოგაწოდებთ პროდუქტებს.</strong>",
  "terms5": "ანაზღაურება",
  "terms5.1": "თქვენ თანახმა ხართ, სრულად აანაზღაუროთ, დაიცვათ და არ მიაყენოთ ზიანი ორგანიზაციის სუბიექტებს, მათ შორის, მათ დირექტორებს, ოფიცრებს, თანამშრომლებს, კონსულტანტებს და სხვა წარმომადგენლებს, ნებისმიერი და ყველა პრეტენზიის, ზიანის, ზარალის, ხარჯებისგან (მათ შორის გონივრული იურიდიული გადასახადების) და სხვა ხარჯებისგან პირდაპირ ან არაპირდაპირ, რომლებიც გამოწვეულია: (a) წინამდებარე გამოყენების პირობების ნებისმიერი დარღვევით ან შეუსრულებლობით თქვენი ან თქვენი შვილობილი კომპანიების მიერ, მათ შორის, აქ მითითებული წესების ჩათვლით; (b) პრეტენზიისგან, რომ მასალები, რომლებსაც თქვენ აწვდით ან განათავსებთ პროდუქტებზე, არღვევს მესამე მხარის ინტელექტუალური საკუთრების უფლებებს; (c) მესამე მხარის პროდუქტების გამოყენებისგან თქვენი ან თქვენი შვილობილი კომპანიების მიერ; და/ან (d) თქვენი მხრიდან რაიმე დაუდევრობით ან განზრახ გადაცდომით.",
  "terms5.2": "თქვენ არ უნდა დაეთანხმოთ რაიმე გარიგებას, რომელიც (i) გვაკისრებს ვალდებულებას რაიმე ფორმით; (ii) მოითხოვს ჩვენს თანხმობას; ან (iii) გვაკისრებს პასუხისმგებლობას  ანაზღაურების მიღმა ან გვზღუდავს, ჩვენი წინასწარი წერილობითი თანხმობის გარეშე.",
  "terms6": "გარდამავალი დებულებები",
  "terms6.1": "<strong>ცვლილებების შეტანა:</strong> ჩვენ შეიძლება, შევცვალოთ ნებისმიერი ან ყველა წინამდებარე „გამოყენების პირობები“. განახლებული ვერსია ძალაშია და სავალდებულოა გამოქვეყნებიდან მომდევნო სამუშაო დღიდან. ჩვენ შეგატყობინებთ ასეთი ცვლილების შესახებ ელექტრონული ფოსტით, საიტზე განთავსებული ბანერით, პროდუქტის შიგნით შეტყობინებით ან ამ გვერდზე გამოყენების განახლებული პირობების გამოქვეყნებით, საჭიროების შემთხვევაში. თქვენ ეთანხმებით, რომ პროდუქტების გამოყენება თქვენ მიერ განმეორებით ასეთი ცვლილებების ძალაში შესვლის შემდეგ, ნიშნავს, რომ თქვენ ეთანხმებით ამ ცვლილებებს. თუ არ ეთანხმებით გამოყენების პირობებში შეტანილ ცვლილებებს, წერილობით უნდა შეგვატყობინოთ ცვლილებების შესახებ შეტყობინების გაგზავნიდან ოცდაათი (30) დღის განმავლობაში. თუ ჩვენ ვერ მოგაწვდით პროდუქტს ცვლილებებამდე არსებული პირობებით, მაშინ გამოყენების პირობები ან/და პროდუქტებზე თქვენი წვდომა შეწყდება ჩვენ მიერ შეტყობინების გამოგზავნის შემდეგ და ჩვენ დაუყოვნებლივ დაგიბრუნებთ ყველა წინასწარ გადახდილ, მაგრამ გამოუყენებელ საფასურს, ასეთის არსებობის შემთხვევაში, პროდუქტის გამოყენებისთვის.",
  "terms6.2": "<strong>აპლიკაციის პროვაიდერის პირობები:</strong> გამოყენების პირობები ფორმდება მხოლოდ თქვენსა და ორგანიზაციას შორის და არა აპლიკაციის სერვისის პროვაიდერთან ან აპლიკაციის პლატფორმის პროვაიდერთან (როგორიცაა Apple, Inc. ან Google Inc.), რომელმაც შეიძლება მოგაწოდოთ აპლიკაცია გამოყენების საკუთარი პირობებით.",
  "terms6.3": "<strong>მოქმედი კანონი და იურისდიქცია:</strong> გამოყენების პირობები განიმარტება შვეიცარიის კანონების შესაბამისად. თქვენ ეთანხმებით, რომ ნებისმიერი დავა, რომელიც წარმოიქმნება ან დაკავშირებულია გამოყენების პირობებთან და სხვაგვარად არ არის გადაწყვეტილი დავის გადაწყვეტის დებულების შესაბამისად, პუნქტის 1(f) ქვეთავში, ექვემდებარება ცუგში, შვეიცარიაში მდებარე სასამართლოების ექსკლუზიურ იურისდიქციას.",
  "terms6.4": "<strong>ენები:</strong> გამოყენების პირობების ინგლისური ვერსია არის საბოლოო და სავალდებულო. ყველა შენიშვნა, გაფრთხილება და პროცედურული შეტყობინება, რომელიც დაკავშირებულია გამოყენების პირობებთან, უნდა იყოს ინგლისურ ენაზე, მაშინაც კი, თუ თარგმანი სხვა ენებზეა ხელმისაწვდომი. ინგლისურ ვერსიასა და სხვა თარგმანს შორის რაიმე შეუსაბამობის შემთხვევაში, უპირატესობა მიენიჭება ინგლისურ ვერსიას, კანონით დაშვებულ ზომებში.",
  "terms6.5": "<strong>უფლებების გადაცემა:</strong> თქვენ არ გაქვთ უფლება, მიანიჭოთ, გადასცეთ, მოახდინოთ რაიმე უფლების, ვალდებულების ან დაცვის საშუალების დელეგირება ან სუბლიცენზირება მოცემული გამოყენების პირობების შესაბამისად, ორგანიზაციის წინასწარი წერილობითი თანხმობის გარეშე. ნებისმიერი მსგავსი მცდელობა ასეთი თანხმობის გარეშე იქნება ბათილი. ჩვენ ვიტოვებთ უფლებას, მივანიჭოთ, გადავცეთ ან მოვახდინოთ ჩვენი უფლებების, მოვალეობების ან დაცვის საშუალებების დელეგირება წინამდებარე გამოყენების პირობების შესაბამისად ჩვენი შეხედულებისამებრ.",
  "terms6.6": "<strong>უარის თქმა:</strong> ჩვენ მიერ წინამდებარე გამოყენების პირობებით გათვალისწინებული უფლება ან დებულება არ ნიშნავს უარის თქმას ამ უფლებაზე ან დებულებაზე.",
  "terms6.7": "<strong>სრული შეთანხმება და განცალკევება:</strong> გამოყენების პირობები ანაცვლებს ყველა წინა პირობას, შეთანხმებას, დისკუსიას და წერილობით დოკუმენტს პროდუქტებთან დაკავშირებით და წარმოადგენს სრულ შეთანხმებას თქვენსა და ჩვენს შორის პროდუქტებთან მიმართებაში. თუ მოცემული გამოყენების პირობების რომელიმე ნაწილი დადგინდა, რომ არის უმოქმედო ან არააღსრულებადი მოქმედი კანონმდებლობის შესაბამისად, მაშინ უმოქმედო ან არააღსრულებადი დებულება ჩაითვლება ჩანაცვლებულად მოქმედი, აღსრულებადი დებულებით, რომელიც ყველაზე მეტად ემთხვევა თავდაპირველი დებულების მიზანს და გამოყენების პირობების დანარჩენი ნაწილი კვლავ იქნება ძალაში.",
  "terms6.8": "<strong>ძალის შენარჩუნება:</strong> შემდეგი დებულებები დარჩება ძალაში გამოყენების პირობების ვადის გასვლის ან შეწყვეტის შემდეგ: პუნქტი 2 (თქვენი კონტენტი), პუნქტი 3(a)(საკუთრების უფლება) და (c)(შეზღუდვები), პუნქტი 4 (პასუხისმგებლობაზე უარის განცხადება და პასუხისმგებლობის შეზღუდვა), პუნქტი 5 (ანაზღაურება), პუნქტი 1(f)  (დავების გადაწყვეტა) და პუნქტი 6 (გარდამავალი დებულებები).",
  "terms6.9": "<strong>კონტაქტი:</strong> შეგიძლიათ, დაგვიკავშირდეთ ნებისმიერი შეკითხვით, გამოყენების პირობებთან დაკავშირებით. ასევე, შეგიძლიათ მოგვწეროთ შემდეგ მისამართზე:",
  "privacy": "პერსონალურ მონაცემთა დაცვის პოლიტიკა",
  "privacyTopText1": "Cardano Foundation (შემდგომში, <strong>„ორგანიზაცია“</strong>, <strong>„ჩვენ“</strong> ან <strong>„ჩვენი“</strong>) იცავს თქვენს პირად მონაცემებს და მთავარ პრიორიტეტად მიიჩნევს თქვენი კონფიდენციალურობის დაცვას. პერსონალურ მონაცემთა დაცვის აღნიშნული პოლიტიკა ვრცელდება პროდუქტების ან ვებსაიტის მეშვეობით შეგროვებულ ყველა პერსონალურ ინფორმაციაზე, ასევე, Cardano Foundation სთან დაკავშირებულ ყველა ვებსაიტზე, მობილურ აპლიკაციებზე, პროდუქტზე, სერვისზე, გაყიდვებზე, მარკეტინგსა თუ ღონისძიებაზე, მათ შორის, ჩვენი API-ების (გამოყენებითი პროგრამების ინტერფეისი), მიერთებადი მოდულების და ბრაუზერის გაფართოებების (ერთობლივად, როგორც <strong>„პროდუქტები“</strong>) ჩათვლით. პერსონალურ მონაცემთა დაცვის აღნიშნულ პოლიტიკაში გაეცნობით, თუ როგორ ვაგროვებთ, ვიყენებთ, ვასაჯაროებთ და სხვაგვარად ვამუშავებთ პერსონალურ მონაცემებს. აღწერილობა, შეიძლება, არ იყოს ამომწურავი; სხვადასხვა პერსონალური შეტყობინებები და წესები, ასევე, ცალკეული შეტყობინებები ან ინფორმაცია შეიძლება, გამოყენებულ იქნას კონკრეტულ საკითხებზე.",
  "privacyTopText2": "გთხოვთ, ყურადღებით წაიკითხოთ პერსონალურ მონაცემთა დაცვის პოლიტიკა.",
  "privacy1": "მონაცემთა მაკონტროლებელი და საკონტაქტო ინფორმაცია",
  "privacy1.1": "პერსონალურ მონაცემთა დაცვის აღნიშნული პოლიტიკის ნაწილში აღწერილი მონაცემების მაკონტროლებელი არის Cardano Foundation, თუ სხვაგვარად არ არის გათვალისწინებული გარკვეულ შემთხვევებში. თქვენ შეგიძლიათ, შეგვატყობინოთ მონაცემთა დაცვის შესახებ ნებისმიერი პრობლემის არსებობის შემთხვევაში შემდეგი საკონტაქტო მონაცემების გამოყენებით:",
  "privacy2": "შეგროვებული მონაცემების ტიპები",
  "privacy2Header": "პროდუქტების გამოყენებისას, ორგანიზაციამ შეიძლება, მოითხოვოს გარკვეული ინფორმაციის მიწოდება, რომელიც შეიძლება, გამოყენებულ იქნას თქვენი იდენტიფიცირებისთვის ან თქვენთან დასაკავშირებლად (<strong>„პერსონალური მონაცემები“</strong>). ჩვენ მიერ თქვენგან შეგროვებული პერსონალური მონაცემების ტიპები დამოკიდებულია იმ გარემოებებზე, რომლებშიც შეგროვდა, ასევე, გამოყენებული პროდუქტის მახასიათებლებზე ან შესრულებულ ოპერაციაზე. ეს შეიძლება იყოს შემდეგი:",
  "privacy2.1": "<strong>პირადი მონაცემები</strong>, როგორიცაა სახელი, მისამართი, სქესი, დაბადების თარიღი, ასაკი ან ასაკობრივი დიაპაზონი, ფოტო/ავატარი და სხვა მსგავსი ინფორმაცია;",
  "privacy2.2": "<strong>საკონტაქტო ინფორმაცია:</strong> სახელი, მისამართი, ელექტრონული ფოსტა, ტელეფონის ნომერი;",
  "privacy2.3": "<strong>ინფორმაცია გადახდისა და ტრანზაქციის შესახებ:</strong> მაგალითად, ინფორმაცია ინვოისის გამოწერის მისამართის და გადახდის მეთოდის შესახებ, როგორიცაა საბანკო დეტალები, საკრედიტო, სადებეტო, საფულე ან სხვა გადახდის ბარათის ინფორმაცია ან მონაცემები ჩვენი პროდუქტებისა და სერვისების შესყიდვებთან დაკავშირებით ან ინფორმაცია ჩვენი მეშვეობით განხორციელებულ ტრანზაქციებზე.",
  "privacy2.4": "<strong>ლოგიკური დამუშავების მონაცემები:</strong> მონაცემები, როგორიცაა თქვენი პრეფერენციები მარკეტინგული შინაარსის შეტყობინებების მისაღებად და დეტალები, თუ როგორი ურთიერთობა გაქვთ მათთან, ასევე ინფორმაცია, რომელიც ეხება თქვენს დემოგრაფიულ მონაცემებს და ინტერესებს;",
  "privacy2.5": "<strong>მოწყობილობის/ქსელის მონაცემები:</strong> ინფორმაცია პროდუქტთან თქვენი ურთიერთქმედების შესახებ. ეს მოიცავს ტექნიკურ ინფორმაციას (მაგ., IP მისამართს, MAC მისამართს, SSID და ა.შ.), ინტერნეტ-მომხმარებლის ID-ს, მოწყობილობის მახასიათებლებს (მაგ., ბრაუზერის/OS ვერსია), ვებ-სერვერის ჟურნალებს, ბრაუზერის მოდულებს, თქვენი დროის ზონის და ენის პარამეტრებს, ქუქი-ფაილის მონაცემებს, გამოყენების მონაცემებს. ეს, ასევე, მოიცავს პრაქტიკულ ინფორმაციას, როგორიცაა შესვლის ნებისმიერი დეტალი და ინფორმაცია იმის შესახებ, თუ როგორ იყენებთ ჩვენს პროდუქტებს და როგორ ურთიერთქმედებთ ჩვენთან.",
  "privacy2.6": "<strong>მდებარეობის მონაცემები:</strong> ინფორმაცია ფიზიკური მდებარეობის შესახებ, რომლის შეგროვებაც ხდება GPS-ის, WiFi-ის ან სხვა საშუალების გამოყენებით, მდებარეობაზე დამოკიდებული მომსახურებებისა და ფუნქციონალის აპლიკაციაში უზრუნველყოფის მიზნით.",
  "privacy3": "თქვენი პერსონალური მონაცემების დაგროვების შესახებ",
  "privacy3Header": "თქვენ შეგიძლიათ, მოგვაწოდოთ პერსონალური ინფორმაცია, როდესაც იყენებთ, მოგვმართავთ ან რეგისტრირდებით ორგანიზაციის პროდუქტებისთვის ან სხვაგვარად მოგვაწოდებთ ინფორმაციას პროდუქტის ან ჩვენთან შეტყობინების სხვა  საშუალებით. Მაგალითად:",
  "privacy3.1": "ჩვენ, შეიძლება, შევაგროვოთ პერსონალური მონაცემები და საკონტაქტო ინფორმაცია, როდესაც თქვენ შექმნით პროფილს ჩვენს პროდუქტებზე ან დარეგისტრირდებით ღონისძიებაზე;",
  "privacy3.2": "ჩვენ, შეიძლება, შევაგროვოთ მოწყობილობის/ქსელის ინფორმაცია, როდესაც თქვენ შემოხვალთ და გამოიყენებთ ჩვენს ვებგვერდებს. ამ მონაცემების ნაწილი გვჭირდება ჩვენი ვებსაიტის ფუნქციონირებისთვის ან თქვენს მოთხოვნებზე პასუხის გასაცემად, მაგალითად, ბილეთების დაჯავშნისას. სხვა მონაცემები დაგვეხმარება, რომ მოგაწოდოთ უკეთესი სერვისები და შევინარჩუნოთ კარგად გამართული ორგანიზება;",
  "privacy3.3": "ჩვენ, შეიძლება, შევაგროვოთ მონაცემები, თუ თქვენ გამოიწერთ ჩვენს საინფორმაციო ბიულეტენს, გამოგვიგზავნით ნებისმიერი შეტყობინებას (ტექსტი, ელექტრონული ფოსტა, წერილი) ან დაგვირეკავთ ტელეფონით;",
  "privacy3.4": "ჩვენ, შეიძლება, შევაგროვოთ ინფორმაცია თქვენს შესახებ მესამე მხარისგან და სხვა არხებით, მათ შორის, ჩვენი მომხმარებელთა დახმარების სერვისით.",
  "privacy3.5": "ჩვენ, შეიძლება, შევაგროვოთ მონაცემები ნებისმიერი სხვა სახელშეკრულებო შეთანხმების ან სქემის შესაბამისად;",
  "privacy4": "პერსონალური მონაცემების გამოყენება",
  "privacy4Header": "ჩვენ შეიძლება გამოვიყენოთ თქვენი პერსონალური მონაცემები შემდეგი მიზნებისთვის:",
  "privacy4.1": "თქვენ მიერ მოთხოვნილი პროდუქტების მოწოდება. ეს, შეზღუდვის გარეშე მოიცავს შემდეგს: ჩვენი ვალდებულებების შესრულება თქვენს  წინაშე ან ფინანსურ ან სხვა ინსტიტუტებთან, კანონებთან შესაბამისობა, უფლებების დაცვა, თაღლითობის თავიდან აცილება და ბიზნესის გაუმჯობესება, მათ შორის, შესაბამისი ინფორმაციის გაგზავნა, სამართალდამცავი ორგანოებისთვის პასუხის გაცემა, გამოხმაურების შეგროვება და საჩივრების განხილვა;",
  "privacy4.2": "საკუთარი და/ან სხვა მომხმარებლების უსაფრთხოების და კეთილსინდისიერების დაცვა;",
  "privacy4.3": "მარკეტინგულ შეტყობინებებთან დაკავშირებით, განახლებების, საინფორმაციო ბიულეტენების, გამოკითხვების, შეთავაზებების და სხვა სარეკლამო მასალების გამოგზავნა თქვენთვის, მათ შორის, შეტყობინენებების, რომლებიც შეიძლება იყოს თქვენთვის გამიზნული თქვენი პერსონალური ინფორმაციის საფუძველზე, კანონიერების ფარგლებში;",
  "privacy4.4": "ბიზნესის განვითარების მიზნებისთვის, როგორიცაა სტატისტიკური და მარკეტინგული ანალიზი, სისტემების ტესტირება, ტექნიკური მომსახურება და დამუშავება, მომხმარებელთა გამოკითხვები ან თქვენთან მომავალ ურთიერთობებში დახმარება, მაგალითად, თქვენი მოთხოვნებისა და პრეფერენციების იდენტიფიცირებით; ყველა სხვა მიზნისთვის, რომელიც დაკავშირებულია ზემოთ ჩამოთვლილ რომელიმე მიზნებთან (<strong>„დამხმარე მიზნები“</strong>);",
  "privacy4.5": "თქვენი თანხმობის საფუძველზე: თუ თქვენ მოგვცემთ თანხმობას თქვენი პერსონალური მონაცემების გარკვეული მიზნებისთვის დამუშავებაზე, ჩვენ დავამუშავებთ თქვენს პერსონალურ მონაცემებს ამ თანხმობის ფარგლებში და მის საფუძველზე, თუ არ გვაქვს სხვა სამართლებრივი საფუძველი და მოვითხოვთ ასეთ საფუძველს. თანხმობის გაუქმება შესაძლებელია ნებისმიერ დროს, მაგრამ ეს არ იმოქმედებს უკვე განხორციელებულ მონაცემთა დამუშავებაზე.",
  "privacy4.5.1": "(ერთობლივად მოხსენიებული, როგორც, <strong>„მიზნები“</strong>)",
  "privacy5": "მონაცემთა უსაფრთხოება და გადაცემა",
  "privacy5.1": "მიუხედავად იმისა, რომ არცერთი სისტემა არ არის სრულიად უსაფრთხო, ჩვენ ვიყენებთ გონივრულ ტექნიკურ და ორგანიზაციულ ზომებს თქვენი მონაცემების დასაცავად და თქვენი კონფიდენციალურობის შესანარჩუნებლად.",
  "privacy5.2": "თქვენი ინფორმაციის დასაცავად, ჩვენ ვიყენებთ ისეთ ზომებს, როგორიცაა დაშიფვრა, უსაფრთხო მატერიალური ფორმით შენახვა, შეზღუდული წვდომის ზონები, კონფიდენციალურობის შეთანხმებები და რეგულარულ შემოწმებებს მონაცემთა დროული წაშლისთვის.",
  "privacy5.3": "პერსონალური მონაცემების გადაცემა და შენახვა შესაძლებელია ევროპის ეკონომიკური ზონის („EEA“) გარეთ დანიშნულების ადგილას, სადაც არსებობს შესაბამისი გარანტიები „GDPR“-ის 46-ე მუხლის შესაბამისად. ეს მონაცემები შეიძლება დამუშავდეს ჩვენი პერსონალის ან ჩვენი მომწოდებლების მიერ „EEA“-ს ფარგლებს გარეთ, სხვადასხვა ამოცანებისთვის, მათ შორის, მომსახურების მიწოდებისთვის. თქვენი პერსონალური მონაცემების მიწოდებით, თქვენ ეთანხმებით ასეთ გადაცემას, შენახვას ან დამუშავებას.",
  "privacy6": "შენახვა",
  "privacy6.1": "ორგანიზაცია შეინახავს თქვენს პერსონალურ მონაცემებს იმდენი ხნით, რამდენი ხნითაც საჭიროა, პერსონალურ მონაცემთა დაცვის პოლიტიკის მოცემულ პირობებში მითითებული მიზეზების მიხედვით.",
  "privacy6.2": "ჩვენ შევინახავთ და გამოვიყენებთ თქვენს პერსონალურ მონაცემებს მანამ, სანამ ეს საჭიროა სამართლებრივი ვალდებულებების შესასრულებლად, დავების მოსაგვარებლად და ჩვენი სამართლებრივი შეთანხმებებისა და პოლიტიკის აღსასრულებლად. გარდა ამისა, ჩვენ შევინახავთ „მონაცემებს გამოყენების შესახებ“ ჩვენი შიდა ანალიზის მიზნებისთვის. ზოგადად, „გამოყენების მონაცემები“ ინახება უფრო ხანმოკლე პერიოდის განმავლობაში, გარდა იმ შემთხვევისა, როდესაც ეს არ უწყობს ხელს პროდუქტის უსაფრთხოების ან ფუნქციონალურობის გაუმჯობესებას ან როდესაც კანონიერი მოთხოვნები მოითხოვს ხანგრძლივ შენახვას.",
  "privacy7": "მონაცემთა გასაჯაროება",
  "privacy7.1": "ჩვენ არ ვივაჭრებთ ან გავყიდით თქვენს პერსონალურ მონაცემებს მესამე პირებზე.",
  "privacy7.2": "თქვენი პერსონალური მონაცემები გასაჯაროვდება ან გადაეცემა მხოლოდ „ორგანიზაციის“ მიერ დანიშნულ ან უფლებამოსილ მხარეებს აქ აღწერილი მიზნების განხორციელებისთვის. მათ განეკუთვნება მესამე მხარის პროცესორები, როგორიცაა:",
  "privacy7.2.1": "მონაცემთა საცავები;",
  "privacy7.2.2": "IT-სერვის პროვაიდერები;",
  "privacy7.2.3": "მონაცემთა ანალიზის ან/და მარკეტინგული სააგენტოები;",
  "privacy7.2.4": "სერვისების, საშუალებების ან მიერთებადი მოდულების მესამე მხარის მომსახურების მომწოდებლები, რომლებიც აუმჯობესებენ პროდუქტების გამოყენებადობას, როგორიცაა სოციალური მედიის მოდულები ან ონლაინ-მარკეტინგის ინსტრუმენტები, საინფორმაციო ბიულეტენების პროვაიდერები",
  "privacy7.3": "ჩვენ გადავდგამთ პრაქტიკულ ნაბიჯებს იმის უზრუნველსაყოფად, რომ მათი თანამშრომლები, ოფიცრები, აგენტები, კონსულტანტები, კონტრაქტორები და სხვა ზემოაღნიშნული მესამე მხარეები, რომლებიც მონაწილეობენ თქვენი პერსონალური მონაცემების შეგროვებასა და დამუშავებაში, შეესაბამებოდნენ და იცავდნენ  პერსონალურ მონაცემთა დაცვის პოლიტიკის მოცემულ პირობებს.",
  "privacy7.4": "„ორგანიზაციამ“ შეიძლება გაასაჯაროოს თქვენი პერსონალური მონაცემები კეთილსინდისიერად იმ შემთხვევაში, თუ ეს აუცილებელია კანონიერი ვალდებულების შესასრულებლად, ორგანიზაციის უფლებების ან საკუთრების დასაცავად, პროდუქტებთან დაკავშირებული სავარაუდო არასწორი ქმედებების თავიდან ასაცილებლად ან გამოსაძიებლად, პროდუქტების მომხმარებლებელთა პირადი უსაფრთხოების ან საზოგადოების დასაცავად, სამართლებრივი პასუხისმგებლობისგან დასაცავად, ან კანონიერი ორგანოების მიმართ, როგორც ეს ნებადართულია ან კანონით არის მოთხოვნილი, მაგალითად, კომპეტენტური იურისდიქციის სასამართლოს ან/და მარეგულირებელი ორგანოების მიერ გაცემული ორდერის ან სასამართლო განცხადების საფუძველზე.",
  "privacy7.5": "გარდა ზემოაღნიშნულისა, თქვენი პერსონალური მონაცემები, ასევე, შეიძლება გასაჯაროვდეს ან გადაეცეს ჩვენს შვილობილ ან აფილირებულ კომპანიებს.",
  "privacy8": "თქვენი უფლებები",
  "privacy8.1": "თუ გსურთ, იცოდეთ რა პერსონალურ მონაცემებს ფლობს „ორგანიზაცია“ თქვენს შესახებ ან გსურთ მათი წაშლა, გთხოვთ, დაგვიკავშირდეთ შემდეგ ელ-ფოსტაზე: gdpr@cardanofoundation.org.",
  "privacy8.2": "გარკვეულ გარემოებებში, თქვენ გაქვთ მონაცემთა დაცვის შემდეგი უფლებები:",
  "privacy8.2.1": "წვდომა: შეგიძლიათ, მოითხოვოთ ინფორმაცია პერსონალური მონაცემების შესახებ, რომლებიც ჩვენ გვაქვს თქვენ შესახებ.",
  "privacy8.2.2": "შესწორება: თუ მონაცემები არაზუსტია ან არასრულია, შეგიძლიათ, მოითხოვოთ მათი შესწორება.",
  "privacy8.2.3": "უკმაყოფილება: თქვენ შეგიძლიათ, გააპროტესტოთ თქვენი მონაცემების გამოყენება გარკვეული მიზეზების გამო; მაგალითად, ჩვენს ელფოსტაზე გამოწერის გაუქმების ოფციის გამოყენებით.",
  "privacy8.2.4": "შეზღუდვა: შეგიძლიათ, მოითხოვოთ თქვენი მონაცემების დამუშავების შეზღუდვა.",
  "privacy8.2.5": "მონაცემთა პორტაბელურობა: შეგიძლიათ, მოითხოვოთ თქვენი მონაცემების ასლი ჩვენგან სტანდარტული, მანქანით წაკითხვადი ფორმატით.",
  "privacy8.2.6": "თანხმობის გაუქმება: თუ ჩვენ ვამუშავებთ მონაცემებს თქვენი თანხმობის საფუძველზე, შეგიძლიათ, ნებისმიერ დროს გააუქმოთ იგი.",
  "privacy8.3": "გთხოვთ გაითვალისწინოთ, რომ ჩვენ შეიძლება მოვითხოვოთ თქვენი ვინაობის გადამოწმება მანამ, სანამ თქვენ არ დააკმაყოფილებთ აღნიშნულ მოთხოვნებს. თუ არ გაკმაყოფილებთ ის, თუ როგორ ვამუშავებთ თქვენს მონაცემებს, შეგიძლიათ დაუკავშირდეთ მონაცემთა დაცვის ადგილობრივ ორგანოს ევროკავშირში ან EEA-ში.",
  "privacy9": "მესამე მხარის ბმულები",
  "privacy9.1": "„პროდუქტები“ შეიძლება შეიცავდეს ბმულებს სხვა კომპანიებთან, ორგანიზაციებთან ან ვებსაიტებთან (ერთობლივად <strong>„მესამე მხარის ბმულები“</strong>). მონაცემთა დაცვის შესახებ ამგვარი შეტყობინება არ ვრცელდება მესამე მხარის ასეთ ბმულებზე. იმ შემთხვევაში, თუ თქვენ მიიღებთ წვდომას მესამე მხარის საიტებზე მოწოდებული ბმულების გამოყენებით, ოპერატორების მიერ შესაძლოა, მოხდეს თქვენი პირადი ინფორმაციის შეგროვება.",
  "privacy9.2": "ფონდი არ აკონტროლებს და არ იღებს პასუხისმგებლობას მესამე მხარის პროდუქტებისა და სერვისების შინაარსზე, კონფიდენციალურობის პოლიტიკაზე ან პრაქტიკაზე.",
  "privacy10": "ცვლილებები",
  "privacy10.1": "ჩვენ შეიძლება, დროდადრო გადავხედოთ ან განვაახლოთ ჩვენი პერსონალურ მონაცემთა დაცვის პოლიტიკა.",
  "privacy10.2": "ნებისმიერი ცვლილება აისახება მოცემულ გვერდზე. ჩვენ გამოგიგზავნით შეტყობინებებს განახლებების შესახებ ელექტრონული ფოსტით ან პროდუქტთან დაკავშირებული მნიშვნელოვანი გაფრთხილებით, „მოქმედების თარიღის“ კორექტირებით. წესების რეგულარული განხილვა უზრუნველყოფს თქვენს ინფორმირებულობას ნებისმიერი ცვლილების შესახებ, რომელიც ძალაში შევა მას შემდეგ, რაც ისინი გამოჩნდება ამ გვერდზე.",
  "privacy11": "საკონტაქტო პერსონალურ მონაცემთა დაცვის საკითხებზე",
  "privacy11.1": "თქვენი პერსონალური მონაცემების დამუშავების ან მოცემული პერსონალურ მონაცემთა დაცვის პოლიტიკის შესახებ დამატებითი შეკითხვების ან მოთხოვნებისთვის, გთხოვთ, დაგვიკავშირდეთ შემდეგ ელ-ფოსტაზე: gdpr@cardanofoundation.org.",
  "failLotsAlreadyApproved": "უკვე დადასტურებულია",
  "failLotsAlreadyFinalised": "უკვე დასრულებულია", 
  "failLotsNotFinalised": "ჯერაც არ არის დასრულებული",
  "failLotsNotFound": "ვერ მოიძებნა",
  "ok": "თანხმობა",
  "continue": "გაგრძელება",
  "agreeTermsOfUse": "მე ვეთანხმები მოცემულ გამოყენების პირობებს",
  "termsTitle": "პირობები",
  "termsOfService": "პირობები"
}
